"IDS_PREFERENCES" = "التفضيلات";
"IDS_RETRYSYNC" = "إعادة محاولة المزامنة";
"IDS_VIEWGD" = "الانتقال إلى Google Drive على الويب";
"IDS_SHAREFILE" = "مشاركة...";
"IDS_VIEWFILE" = "عرض على الويب";
"IDS_REVISIONFILE" = "النسخ السابقة";
"IDS_PRODUCTNAME" = "Google Drive";
